Killvinrie/quad/software/esp32_oled/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_QUAD_NRF_SCK=12
CONFIG_QUAD_NRF_MOSI=11
CONFIG_QUAD_NRF_MISO=13
CONFIG_QUAD_NRF_CSN=7
CONFIG_QUAD_NRF_CE=4
